
/* Class = "NSMenu"; title = "Menu Utama"; ObjectID = "225"; */
"225.title" = "Menu Utama";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Tentang Cyberduck"; ObjectID = "228"; */
"228.title" = "Tentang Cyberduck";

/* Class = "NSMenuItem"; title = "Mengecek update…"; ObjectID = "229"; */
"229.title" = "Mengecek update…";

/* Class = "NSMenuItem"; title = "Pilihan…"; ObjectID = "231"; */
"231.title" = "Pilihan…";

/* Class = "NSMenuItem"; title = "Menyumbang…"; ObjectID = "232"; */
"232.title" = "Menyumbang…";

/* Class = "NSMenuItem"; title = "Layanan"; ObjectID = "235"; */
"235.title" = "Layanan";

/* Class = "NSMenu"; title = "Layanan"; ObjectID = "236"; */
"236.title" = "Layanan";

/* Class = "NSMenuItem"; title = "Sembunyikan Cyberduck"; ObjectID = "238"; */
"238.title" = "Sembunyikan Cyberduck";

/* Class = "NSMenuItem"; title = "Sembunyikan Lainnya"; ObjectID = "239"; */
"239.title" = "Sembunyikan Lainnya";

/* Class = "NSMenuItem"; title = "Perlihatkan Semua"; ObjectID = "240"; */
"240.title" = "Perlihatkan Semua";

/* Class = "NSMenuItem"; title = "Keluar dari Cyberduck"; ObjectID = "242"; */
"242.title" = "Keluar dari Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "244"; */
"244.title" = "File";

/* Class = "NSMenuItem"; title = "Browser Baru"; ObjectID = "245"; */
"245.title" = "Browser Baru";

/* Class = "NSMenuItem"; title = "Membuka Koneksi…"; ObjectID = "246"; */
"246.title" = "Membuka Koneksi…";

/* Class = "NSMenuItem"; title = "Buat Download"; ObjectID = "248"; */
"248.title" = "Buat Download";

/* Class = "NSMenuItem"; title = "Buat Direktori…"; ObjectID = "250"; */
"250.title" = "Buat Direktori…";

/* Class = "NSMenuItem"; title = "Buat File…"; ObjectID = "251"; */
"251.title" = "Buat File…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Rename File…"; ObjectID = "253"; */
"253.title" = "Rename File…";

/* Class = "NSMenuItem"; title = "Menduplikasi File…"; ObjectID = "254"; */
"254.title" = "Menduplikasi File…";

/* Class = "NSMenuItem"; title = "Open Web URL"; ObjectID = "256"; */
"256.title" = "Open Web URL";

/* Class = "NSMenu"; title = "Open Web URL"; ObjectID = "257"; */
"257.title" = "Open Web URL";

/* Class = "NSMenuItem"; title = "Rubah Dengan"; ObjectID = "258"; */
"258.title" = "Rubah Dengan";

/* Class = "NSMenu"; title = "Rubah Dengan"; ObjectID = "259"; */
"259.title" = "Rubah Dengan";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "263"; */
"263.title" = "Download";

/* Class = "NSMenuItem"; title = "Download Sebagai…"; ObjectID = "264"; */
"264.title" = "Download Sebagai…";

/* Class = "NSMenuItem"; title = "Download To…"; ObjectID = "265"; */
"265.title" = "Download To…";

/* Class = "NSMenuItem"; title = "Upload…"; ObjectID = "266"; */
"266.title" = "Upload…";

/* Class = "NSMenuItem"; title = "Sinkronisasi…"; ObjectID = "267"; */
"267.title" = "Sinkronisasi…";

/* Class = "NSMenuItem"; title = "Hapus"; ObjectID = "269"; */
"269.title" = "Hapus";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Create Archive"; ObjectID = "272"; */
"272.title" = "Create Archive";

/* Class = "NSMenu"; title = "Create Archive"; ObjectID = "273"; */
"273.title" = "Create Archive";

/* Class = "NSMenuItem"; title = "Expand Archive"; ObjectID = "274"; */
"274.title" = "Expand Archive";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "276"; */
"276.title" = "Print…";

/* Class = "NSMenuItem"; title = "Menutup Jendela"; ObjectID = "278"; */
"278.title" = "Menutup Jendela";

/* Class = "NSMenuItem"; title = "Rubah"; ObjectID = "279"; */
"279.title" = "Rubah";

/* Class = "NSMenu"; title = "Rubah"; ObjectID = "280"; */
"280.title" = "Rubah";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "281"; */
"281.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "282"; */
"282.title" = "Redo";

/* Class = "NSMenuItem"; title = "Potong"; ObjectID = "284"; */
"284.title" = "Potong";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "285"; */
"285.title" = "Copy";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "286"; */
"286.title" = "Copy URL";

/* Class = "NSMenu"; title = "Copy URL"; ObjectID = "287"; */
"287.title" = "Copy URL";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "288"; */
"288.title" = "Paste";

/* Class = "NSMenuItem"; title = "Pilih Semua"; ObjectID = "289"; */
"289.title" = "Pilih Semua";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "290"; */
"290.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "291"; */
"291.title" = "View";

/* Class = "NSMenuItem"; title = "sebagai List"; ObjectID = "292"; */
"292.title" = "sebagai List";

/* Class = "NSMenuItem"; title = "sebagai Outline"; ObjectID = "293"; */
"293.title" = "sebagai Outline";

/* Class = "NSMenuItem"; title = "Kolom"; ObjectID = "295"; */
"295.title" = "Kolom";

/* Class = "NSMenu"; title = "Kolom"; ObjectID = "296"; */
"296.title" = "Kolom";

/* Class = "NSMenuItem"; title = "Sembunyikan Toolbar"; ObjectID = "298"; */
"298.title" = "Sembunyikan Toolbar";

/* Class = "NSMenuItem"; title = "Merubah Toolbar…"; ObjectID = "299"; */
"299.title" = "Merubah Toolbar…";

/* Class = "NSMenuItem"; title = "Perlihatkan File yang dengan mode Hidden"; ObjectID = "301"; */
"301.title" = "Perlihatkan File yang dengan mode Hidden";

/* Class = "NSMenuItem"; title = "Encoding"; ObjectID = "302"; */
"302.title" = "Encoding";

/* Class = "NSMenu"; title = "Encoding"; ObjectID = "303"; */
"303.title" = "Encoding";

/* Class = "NSMenuItem"; title = "Toggle Log Drawer"; ObjectID = "305"; */
"305.title" = "Toggle Log Drawer";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "306"; */
"306.title" = "Go";

/* Class = "NSMenu"; title = "Go"; ObjectID = "307"; */
"307.title" = "Go";

/* Class = "NSMenuItem"; title = "Refresh"; ObjectID = "308"; */
"308.title" = "Refresh";

/* Class = "NSMenuItem"; title = "Masuk ke Direktori…"; ObjectID = "310"; */
"310.title" = "Masuk ke Direktori…";

/* Class = "NSMenuItem"; title = "Kembali"; ObjectID = "311"; */
"311.title" = "Kembali";

/* Class = "NSMenuItem"; title = "Maju"; ObjectID = "312"; */
"312.title" = "Maju";

/* Class = "NSMenuItem"; title = "Enclosing Folder"; ObjectID = "313"; */
"313.title" = "Enclosing Folder";

/* Class = "NSMenuItem"; title = "Didalam"; ObjectID = "314"; */
"314.title" = "Didalam";

/* Class = "NSMenuItem"; title = "Search…"; ObjectID = "315"; */
"315.title" = "Search…";

/* Class = "NSMenuItem"; title = "Send Command…"; ObjectID = "317"; */
"317.title" = "Send Command…";

/* Class = "NSMenuItem"; title = "Open in Terminal.app"; ObjectID = "318"; */
"318.title" = "Open in Terminal.app";

/* Class = "NSMenuItem"; title = "Berhenti"; ObjectID = "320"; */
"320.title" = "Berhenti";

/* Class = "NSMenuItem"; title = "Diskonek"; ObjectID = "321"; */
"321.title" = "Diskonek";

/* Class = "NSMenuItem"; title = "Bookmark"; ObjectID = "322"; */
"322.title" = "Bookmark";

/* Class = "NSMenu"; title = "Bookmark"; ObjectID = "323"; */
"323.title" = "Bookmark";

/* Class = "NSMenuItem"; title = "Toggle Bookmarks"; ObjectID = "324"; */
"324.title" = "Toggle Bookmarks";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Buat Bookmark"; ObjectID = "331"; */
"331.title" = "Buat Bookmark";

/* Class = "NSMenuItem"; title = "Hapus Bookmark"; ObjectID = "332"; */
"332.title" = "Hapus Bookmark";

/* Class = "NSMenuItem"; title = "Merubah Bookmark"; ObjectID = "333"; */
"333.title" = "Merubah Bookmark";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Jendela"; ObjectID = "336"; */
"336.title" = "Jendela";

/* Class = "NSMenu"; title = "Jendela"; ObjectID = "337"; */
"337.title" = "Jendela";

/* Class = "NSMenuItem"; title = "Sembunyikan"; ObjectID = "338"; */
"338.title" = "Sembunyikan";

/* Class = "NSMenuItem"; title = "Transfers"; ObjectID = "340"; */
"340.title" = "Transfers";

/* Class = "NSMenuItem"; title = "Activity"; ObjectID = "341"; */
"341.title" = "Activity";

/* Class = "NSMenuItem"; title = "Tampilkan semua jendela ke Depan"; ObjectID = "343"; */
"343.title" = "Tampilkan semua jendela ke Depan";

/* Class = "NSMenuItem"; title = "Pertolongan"; ObjectID = "344"; */
"344.title" = "Pertolongan";

/* Class = "NSMenu"; title = "Pertolongan"; ObjectID = "345"; */
"345.title" = "Pertolongan";

/* Class = "NSMenuItem"; title = "Cyberduck FAQ"; ObjectID = "346"; */
"346.title" = "Cyberduck FAQ";

/* Class = "NSMenuItem"; title = "Lisensi"; ObjectID = "347"; */
"347.title" = "Lisensi";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "348"; */
"348.title" = "Acknowledgments";

/* Class = "NSMenuItem"; title = "Report a Bug"; ObjectID = "350"; */
"350.title" = "Report a Bug";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Browser Baru"; ObjectID = "352"; */
"352.title" = "Browser Baru";

/* Class = "NSMenuItem"; title = "Transfers"; ObjectID = "353"; */
"353.title" = "Transfers";
